const media = [
    {
        "img": "app/static/img/news2.jpg",
        "title": "人工智能在医疗产业最先落地？五大应用场景及典型案例",
        "date": "2017-03-16",
        "details": "近年来，智能医疗在国内外的发展热度在不断提升。有人提出：“尽管安防和智能投顾最为火热，但AI在医疗领域可能会率先落地。”一方面，图像识别、深度学习、神经网络等关键技术的突破带来了人工智能技术新一轮的发展。大大推动了以数据密集、知识密集、脑力劳动密集为特征的医疗产业与人工智能的深度结合。"
    },
    {
        "img": "app/static/img/news3.jpg",
        "title": "迈过这七道坎，远程医疗才能构建一个全新的医疗生态",
        "date": "2017-03-16",
        "details": "远程医疗并不仅仅是一种新型的医疗模式，在他背后，还暗藏了一条连接了医疗、医保、医药的庞大产业链条。其本身，则是这个链条中极为重要的一环。如果按角色来划分，这个链条可以简化为：医保————大医院————远程医疗————基层医疗机构————药店————药厂。"
    },
    {
        "img": "app/static/img/news1.jpg",
        "title": "瞄准大医疗领域的人工智能市场，正研究如何将深度学习应用到医疗场景",
        "date": "2017-03-16",
        "details": "近年来，智能医疗在国内外的发展热度在不断提升。有人提出：“尽管安防和智能投顾最为火热，但AI在医疗领域可能会率先落地。”一方面，图像识别、深度学习、神经网络等关键技术的突破带来了人工智能技术新一轮的发展。大大推动了以数据密集、知识密集、脑力劳动密集为特征的医疗产业与人工智能的深度结合。"
    },
    {
        "img": "app/static/img/news4.jpg",
        "title": "远程医疗行业发展趋势报告，为此我们透视了1453条相关政策",
        "date": "2017-03-16",
        "details": "近年来，智能医疗在国内外的发展热度在不断提升。有人提出：“尽管安防和智能投顾最为火热，但AI在医疗领域可能会率先落地。”一方面，图像识别、深度学习、神经网络等关键技术的突破带来了人工智能技术新一轮的发展。大大推动了以数据密集、知识密集、脑力劳动密集为特征的医疗产业与人工智能的深度结合。"
    },
    {
        "img": "app/static/img/news2.jpg",
        "title": "人工智能在医疗产业最先落地？五大应用场景及典型案例",
        "date": "2017-03-16",
        "details": "近年来，智能医疗在国内外的发展热度在不断提升。有人提出：“尽管安防和智能投顾最为火热，但AI在医疗领域可能会率先落地。”一方面，图像识别、深度学习、神经网络等关键技术的突破带来了人工智能技术新一轮的发展。大大推动了以数据密集、知识密集、脑力劳动密集为特征的医疗产业与人工智能的深度结合。"
    },
    {
        "img": "app/static/img/news3.jpg",
        "title": "迈过这七道坎，远程医疗才能构建一个全新的医疗生态",
        "date": "2017-03-16",
        "details": "远程医疗并不仅仅是一种新型的医疗模式，在他背后，还暗藏了一条连接了医疗、医保、医药的庞大产业链条。其本身，则是这个链条中极为重要的一环。如果按角色来划分，这个链条可以简化为：医保————大医院————远程医疗————基层医疗机构————药店————药厂。"
    },
    {
        "img": "app/static/img/news1.jpg",
        "title": "瞄准大医疗领域的人工智能市场，正研究如何将深度学习应用到医疗场景",
        "date": "2017-03-16",
        "details": "近年来，智能医疗在国内外的发展热度在不断提升。有人提出：“尽管安防和智能投顾最为火热，但AI在医疗领域可能会率先落地。”一方面，图像识别、深度学习、神经网络等关键技术的突破带来了人工智能技术新一轮的发展。大大推动了以数据密集、知识密集、脑力劳动密集为特征的医疗产业与人工智能的深度结合。"
    },
    {
        "img": "app/static/img/news4.jpg",
        "title": "远程医疗行业发展趋势报告，为此我们透视了1453条相关政策",
        "date": "2017-03-16",
        "details": "近年来，智能医疗在国内外的发展热度在不断提升。有人提出：“尽管安防和智能投顾最为火热，但AI在医疗领域可能会率先落地。”一方面，图像识别、深度学习、神经网络等关键技术的突破带来了人工智能技术新一轮的发展。大大推动了以数据密集、知识密集、脑力劳动密集为特征的医疗产业与人工智能的深度结合。"
    }
];
export default media;