var recruitment = {
    "market":[
        {
            "name": "市场经理",
            "num": 1,
            "date": "2016-09-20",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        }
    ],
    "merchants":[
        {
            "name": "招商经理",
            "num": 1,
            "date": "2016-09-20",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        },
        {
            "name": "招商专员",
            "num": 1,
            "date": "2016-09-20",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        }
    ],
    "technology":[
        {
            "name": "研发经理",
            "num": 1,
            "date": "2016-09-20",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        },
        {
            "name": "研发经理",
            "num": 1,
            "date": "2016-09-20",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        },
        {
            "name": "后台开发",
            "num": 1,
            "date": "2017-04-07",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        },
    ],
    "civilian":[
        {
            "name": "前台",
            "num": 1,
            "date": "2016-09-20",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        },
        {
            "name": "行政",
            "num": 1,
            "date": "2016-09-20",
            "address": "广东 深圳",
            "responsibility": [
                "对高通量测序产生的大量基因组原始数据进行信息分析；",
                "开发、撰写、维护相关的生物信息分析程序或者流程。",
                "参与项目的调研和设计，提供生物信息解决方案；",
                "负责项目的生物学意义挖掘，个性化分析等；",
                "负责分析结果的图表展示，结论及方法的撰写。"
            ],
            "claim": [
                "本科及以上学历，生物、数学、生物信息相关理工科，2年以上工作经验或科研经历；",
                "能够阅读领域相关英文文献，理解文章的思路及内容；",
                "熟悉perl/python/R语言者优先；",
                "有高通量测序数据处理经验者优先",
                "有肿瘤分析经验者优先；",
                "欢迎广大优秀毕业生投递相关简历。"
            ]
        }
    ]
};
export default recruitment;